export default [
    {
        id: "1",
        title: "Доставка сборным грузом",
        price: "от 3 000 рублей",
        PromoText: "Доставка сборных грузов по ХМАО и ЯНАО — это перевозка в одном автотранспортном средстве разнокачественных по объёму, весу, характеристикам грузов, принадлежащих разным грузовладельцам.",
        title2: "Понятие сборного груза и когда он выгоден",
        body: "Сборным грузом называют группу совместимых товаров, объединённых в блок для последующей транспортировки одним маршрутом. Допустимые характеристики грузовых единиц, входящих в состав сборного груза: объём 1 м3 - 100 м3; масса от 1 кг. Сборные грузоперевозки по России выгодно применять при отправке нескольких малогабаритных партий.",
        title3: "Типы сборных грузов",
        body2: "Сборный груз формируется из грузовых единиц, не требующих особых условий для транспортировки, который допустимо доставлять с другими грузами. Сборный груз различают по: Типу товара — оборудование, агрегаты, запчасти, товары, продукты, личные вещи, мебель; Свойствам — температурные, хрупкие, тяжеловесные; Характеру упаковки — штучные, блочные, паллетные."
    },
    {
        id: "2",
        title: "Перевозка негабаритных грузов",
        price: "от 20 000 рублей",
        PromoText: "Негабаритная перевозка любой сложности по ХМАО и ЯНАО. Многолетний опыт автоперевозок крупногабаритных, тяжеловесных и длинномерных грузов.",
        title2: "Какой груз считается негабаритным",
        body: "Правила дорожного движения определяют негабаритный груз как объект, габариты которого выше предельно допустимых норм. Негабарит невозможно перевезти обычным автотранспортным средством. При транспортировке такого груза учитывается длина, ширина и высота объекта, а также насколько он превышает размеры транспортного средства.",
        title3: "Груз считается негабаритным, если превышает хотя бы один из следующих параметров:",
        body2: "Длина — более 13,5 метров;  Высота — свыше 3 метров; Ширина — от 2,5 метров; Вес — свыше 25 тонн."
    },
    {
        id: "3",
        title: "Перевозки автотранспортом по ХМАО и ЯНАО",
        price: "от 10 000 рублей",
        PromoText: "Частные лица, малые и средние предприятия ищут выгодные предложения для транспортировки грузов. Сравнение цен на различные виды доставки отнимает время. Мы же знаем, что у каждого клиента свои потребности, поэтому делаем все возможное, чтобы предложить качественные логистические услуги.",
        title2: "Преимущества доставки и грузоперевозки автотранспортом",
        body: "Гибкий график, не зависит от расписания рейсов, отправка грузов 24/7; Подходит как для коротких, так и длинных расстояний. ",
        title3: "Организуем грузовые перевозки автотранспортом любого типа",
        body2: "Заказ одномодальной доставки автомобильным транспортом или в составе мультимодальной. Перевозки грузов любого объема: от малых партий курьерской доставкой до опасных и негабаритных в контейнеровозах и на платформах. Автомобильные перевозки генеральных и сборных грузов."
    },
];